cask_args appdir: "/Applications"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "neovim/neovim"
brew "ack"
brew "chruby"
brew "chruby-fish"
brew "ffmpeg"
brew "git"
brew "gnupg2"
brew "hub"
brew "irssi"
brew "jq"
brew "mas"
brew "neovim"
brew "nmap"
brew "node"
brew "ruby-install"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "youtube-dl"
mas "Acorn", id: 1233861775
mas "Napkin", id: 581789185
mas "Ulysses", id: 623795237
mas "Remote Desktop", id: 409907375
mas "Keynote", id: 409183694
mas "1Blocker", id: 1107421413
mas "Boxy SVG", id: 611658502
mas "Droplr", id: 498672703
mas "Airmail 3", id: 918858936
mas "Copied", id: 1026349850
mas "GarageBand", id: 682658836
mas "The Unarchiver", id: 425424353
mas "Acorn", id: 634108295
mas "Pixelmator", id: 407963104
mas "Pixave", id: 924891282
mas "1Password", id: 443987910
mas "DaisyDisk", id: 411643860
mas "Tweetbot", id: 557168941
mas "Numbers", id: 409203825
mas "Xcode", id: 497799835
mas "Reeder", id: 880001334
mas "Pages", id: 409201541
mas "iMovie", id: 408981434
mas "Marked", id: 448925439
mas "Microsoft Remote Desktop", id: 715768417
mas "Slack", id: 803453959
mas "Byword", id: 420212497
mas "Day One", id: 1055511498
mas "PiPifier", id: 1160374471
mas "MindNode Pro", id: 402398561
mas "PDFpen 8", id: 1096330984
